Repository: luccadev/iRoc
Catalog: *.lproj/Localizable.strings
Languages: nl, pt_br

source: Locomotives
nl: Locomotieven
pt_br: Locomotivas

source: Outputs
nl: Uitgangen
pt_br: Saídas

source: Routes
nl: Rijstraten
pt_br: Rotas

source: Switches
nl: Wissels
pt_br: AMV’s

source: Signals
pt_br: Sinais

source: Blocks
pt_br: Blocos

source: Schedules
pt_br: Horarios / Destino

source: System
nl: Systeem
pt_br: Sistema DCC

source: Power ON
nl: Booster AAN
pt_br: Ligado ON

source: Power OFF
nl: Booster UIT
pt_br: Desligado OFF

source: Init Field
nl: Initialiseren
pt_br: Local iniciar

source: Auto ON
nl: Autom. AAN
pt_br: Automatico ON

source: Auto Start
nl: Autom. Start
pt_br: Automatico Iniciar

source: Release
nl: Vrijgeven
pt_br: Liberar

source: none
nl: geen
pt_br: nada

source: START
pt_br: INICIAR

source: STOP
pt_br: PARAR

source: HalfAuto
pt_br: Parar Autom.

source: Set in block
nl: Zet in blok
pt_br: Sel. Bloco

source: Swapped
nl: Omgekeerd
pt_br: Omgekeerd

source: Placing
nl: Plaatsing
pt_br: Colocado

source: Automate
pt_br: Autonomo

source: Settings
pt_br: Configurações

source: Close
pt_br: Fechado

source: Open
pt_br: Aberto

source: Connect to server
pt_br: Conectar ao servidor

source: Rocrail version
pt_br: Versão Rocrail

source: Throttle
pt_br: Controlador

source: About
pt_br: Sobre

source: Trackplan levels
pt_br: Layout

source: Loco Setup
pt_br: Config. Loco

source: Normal
nl: Normaal
